OldReleases/OF5and6/OFtutorial00_helloWorld/testCase/Allrun
#!/bin/bash

ofTutorial0
